{
  "navTab1": "Digitale Reflexion",
  "navTab2": "Medienmündigkeit",
  "navTab3": "Tu es jetzt",
  "navTab4": "Wer noch?",
  "navTab5": "Fokusmodus",
  "interfaceSection1h1": "Unsere Vorliebe für den Medienkonsum ist ein Meisterwerk der Evolution, das nahtlos mit dem Belohnungskreislauf unseres Gehirns verbunden ist.",
  "interfaceSection1content": "Die einfache Erwartung persönlicher Informationen löst einen Dopaminschub aus, der unsere Leidenschaft für neue und aufregende Dinge entfacht. Und genau das machen sich die großen Player der App-Branche zunutze, um uns zu fesseln und im Bann zu halten.",
  "magicMaybe": "Das Konzept 'The Magic Maybe' von Robert Sapolsky zeigt die magnetische Anziehungskraft unvollständiger Informationen, wie z. B. eine nur teilweise sichtbare Nachricht oder das 'Ping' einer eingehenden Benachrichtigung, das die Neugierde steigert und die impulsive Nutzung von Smartphones auf der Suche nach erwarteten Belohnungen fördert.",
  "focusMode": "Erfahre wie der Fokusmodus dir dabei helfen kann.",
  "oneSec": "Erfahre mehr über die App OneSec",
  "digitalReflectionH1": "Betrete die Digitale Detox Reflektions Zone",
  "digitalReflectionP1": "Ein Raum, in dem wir uns mit der Kunst des bewussten Lebens in einer digitalen Welt beschäftigen. Begebe dich auf eine achtsame Reise, bei der wir den Stecker ziehen und über das Geflecht unserer digitalen Erfahrungen nachdenken. Es ist eine Bewegung inmitten des Lärms der Bildschirmzeit, um Erkenntnisse auszutauschen und eine Atmosphäre der achtsamen Verbindung und des Gleichgewichts schaffen. Halte inne, denke nach, und lass dich von den Fragen inspirieren etwas an deinem Konsum zu verändern.",
  "digitalReflectionP2": "Hör niemals auf Fragen zu stellen!",
  "question1": "Welche digitalen Gewohnheiten möchtest du beibehalten, weil sie positive Auswirkungen auf dein Leben haben?",
  "question2": "Wie fühlst du dich nach einer Stunde ununterbrochener Bildschirmzeit im Vergleich zu einer Stunde ohne digitale Ablenkungen?",
  "question3": "Welche positiven Veränderungen hast du in deinem Leben bemerkt, seit du versuchst, deine Bildschirmzeit zu reduzieren?",
  "question4": "Welche Aktivitäten oder Hobbys hast du wiederentdeckt oder intensiver erlebt, seit du bewusster mit deiner Online-Zeit umgehst?",
  "question5": "Wie gehst du mit digitalen Ablenkungen um, wenn du versuchst, dich auf eine bestimmte Aufgabe zu konzentrieren?",
  "question6": "Hast du festgestellt, dass du produktiver oder weniger gestresst bist, wenn du bewusster mit deiner Online-Zeit umgehst?",
  "mediaCompetenceH1": "Entdecke die Spotlight-Theorie, um Medienmündigkeit zu erwerben",
  "mediaCompetenceContent1": "Wir sollten unseren Umgang mit Technologien und digitalen Medien überdenken und neu definieren. Medienmündigkeit (1) bedeutet, die Medien zu beherrschen und ihnen gleichzeitig ein Minimum an Kontrolle über uns zu überlassen",
  "mediaCompetenceContent2": "Um Medienmündigkeit zu kultivieren, ist es entscheidend, das Bewusstsein über unser Handeln zu schärfen, unsere innere und äußere Wahrnehmung zu schärfen und gute Fähigkeiten zum Selbstmanagement zu entwickeln. Dies erfordert Zeit, Geduld und gelegentliche ruhige Momente in unserer schnelllebigen Zeit.",
  "cta1": "Werde Medienmündig",
  "quoteText": ">> Die Steuerung der Aufmerksamkeit ist daher eine der wertvollsten geistigen Fähigkeiten, die Sie entwickeln, pflegen und trainieren können <<",
  "quoteAuthor": "- Volker Busch",
  "mediaLiteracy": "Medienmündigkeit kann durch folgende Aktivitäten erlangt werden",
  "column1Title": "Aufmerksamkeit",
  "column2Title": "Selbstmanagement",
  "column1Text": "Die Aufmerksamkeit auf etwas zu richten bedeutet, es geistig in Besitz zu nehmen, sei es unsere eigene Wahrnehmung, unsere Gedanken, Gefühle oder Handlungen. Aufmerksamkeit ist eine Form der inneren und äußeren geistigen Beschäftigung, die es uns ermöglicht, die Vielzahl von Informationen zu sichten, sie zu analysieren oder unsere Gedanken und Gefühle zu ordnen. Die Kontrolle unserer Aufmerksamkeit ist entscheidend, um medienmündig zu werden. In einer Welt, die von Informationsflut und Ablenkungen beherrscht wird, vergessen wir oft, wie wir unsere eigene Aufmerksamkeit lenken können. Die Fähigkeit, die Aufmerksamkeit zu lenken, ist von unschätzbarem Wert und sollte entwickelt, gepflegt und geübt werden. Selbstregulierung kann dazu beitragen, den Alltagsstress in einer Welt voller Reize zu verringern. Dies ist jedoch ein Prozess, der ein reifes Urteilsvermögen erfordert.",
  "column2Text": "Aufmerksamkeit ist eine wertvolle Ressource in der modernen kapitalistischen Gesellschaft. Wir 'bezahlen' für Dienstleistungen und Angebote mit unserer Aufmerksamkeit und erhalten im Gegenzug Informationen. Diese Ressource Aufmerksamkeit ist jedoch begrenzt. Wir können sie zwar aufteilen und umtauschen, aber es gibt eine Obergrenze. Aufgrund dieser Begrenzung hat die Aufmerksamkeit einen hohen Wert. Um unsere Aufmerksamkeit so lange wie möglich aufrechtzuerhalten, werden die Strategien lauter und extremer, um wenigstens ein paar Sekunden unserer begrenzten und wertvollen Aufmerksamkeit zu gewinnen. Infolgedessen wird unser Gehirn anfälliger für Störungen, die durch Technologie und Informationsüberlastung verursacht werden, was als 'Technoferenz' bezeichnet wird. Ein wirksames Selbstmanagement ist von großer Bedeutung, um in dieser hektischen Welt zu bestehen und die Aufmerksamkeit selbstbestimmt zu steuern.",
  "section3Headline": "Spotlight",
  "section3Text": "Das Zusammenspiel zwischen Aufmerksamkeit und Selbstregulierung kann wie das Funktionieren eines Scheinwerfers verstanden werden. Die Aufmerksamkeit entspricht dem Lichtkegel des Scheinwerfers. Sie ermöglicht es, Personen oder Objekte auszuwählen, indem sie aus der Fülle von Informationen das auswählt, was gerade interessant oder relevant erscheint (Selektion). Der Scheinwerfer kann auch seinen Lichtkegel um 180° auf die inneren Prozesse richten.",
  "imageColumnSectionText": "Der Mehrwert aus den gewonnenen Informationen entsteht durch kreatives Verknüpfen mit bestehenden Inhalten, Erfahrungen und Gefühlen. Kreativität eröffnet Lösungsmöglichkeiten und schafft Raum für neue Ideen.",
  "tab1Title": "Konzentration",
  "tab2Title": "Kreativität",
  "tab3Title": "Klarheit",
  "tab1Content1": "Der Fokus, also die Konzentration ist ein vorübergehender geistiger Zustand und die Basis dafür, dass man kritisch reflektieren, logisch denken und Gedankengängen folgen kann. Stell dir deine Konzentration wie einen Lichtkegel vor: Je präziser und intensiver dieser Lichtkegel ist, desto tiefer kannst du geistig in einen Gedanken eindringen. Wenn man sich voll und ganz auf eine Aufgabe einlässt, steigt die Verarbeitungstiefe, was zu einer besseren Speicherung von Informationen führt. Konzentrierte Aufmerksamkeit ist entscheidend für präzises Denken und Handeln in nahezu allen Lebensbereichen. Konzentration funktioniert, wenn ein gutes Selbstmanagement Störreize reduziert und den Lichtkegel der Aufmerksamkeit intensiv und eng erleuchten lässt. ",
  "tab1Content2": "Die Leistungssteigerung durch aufmerksame Konzentration entsteht durch die Synchronisierung der neurologischen Hirnstromfrequenzen in verschiedenen Hirnarealen auf ein einheitliches Maß oder dieselbe Wellenlänge. Wenn diese Frequenzbereiche auf eine gemeinsame Wellenlänge kommen, wird vermehrt der Neurotransmitter Acetylcholin freigesetzt. Dies fördert die Kommunikation und den Informationsaustausch zwischen den Nervenbahnen. Während wir konzentriert sind oder in eine tiefere Denkphase während einer Aufgabe eintauchen, steigert dies unsere Fähigkeiten in Bereichen wie logischem Denken, Abstraktionsvermögen und Gedächtnis",
  "tab2Content": "Kreativität ist die Lebenskunst, mit der wir an Herausforderungen herangehen. Kreativ zu sein bedeutet sich fantasievolle Löungen für Probleme einfallen zu lassen, Antworten auf relevante Fragen im Alltag zu finden. Die Antworten, Lösungen und Ideen, die wir in mreativen Momenten des Nachdenkens/ in uns hin einspüren finden, geben uns ein Gefühö der Kontrolle, denn sie helfen uns das Leben zu meistern. kreative Lösungen stärken unser Selbstvertrauen, stimmen zuversichtlich und beruhigen unser Stressystem.",
  "tab3Content": "Klarheit ist für unsere kognitiven Prozesse von großer bedeutung. Klare Gedanken verbessern unserer Aufmerksamkeit, Konzentrationsfähigkeit, Wahrnehmung und Erinnerungen Durch Klarheit lernen wir mit dem beschleunigten Zeitalter umzugehen,um Technologien geschickt und zu unserem Vorteil nutzen zu können.",
  "intro-h2": "Fühlst du dich bei der Nutzung digitaler Medien überfordert, abgelenkt oder abgekoppelt?",
  "intro-p": "Wir auch. Das Wichtigste im Umgang mit den Medien ist, sich seiner Interaktion mit ihnen bewusst zu sein. Medienkompetenz ist im Umgang mit den digitalen Technologien extrem wichtig. Um die größte Wirkung von Medienkompetenz zu erzielen, müssen wir uns selbst erkennen und wahrnehmen, nach innen schauen und über gute Selbstmanagementfähigkeiten verfügen. Genau darum geht es auf dieser Website.",
  "consuming-media-h2": "Unsere Vorliebe für den Medienkonsum ist ein Meisterwerk der Evolution, das nahtlos mit dem ursprünglichen Belohnungskreislauf unseres Gehirns verbunden ist.",
  "consuming-media-p": "Die einfache Erwartung persönlicher Informationen löst einen Dopaminschub aus, der unsere Leidenschaft für neue und aufregende Dinge entfacht. Und genau das machen sich die großen Player der App-Branche zunutze, um uns zu fesseln und im Spiel zu halten.",
  "information-realm-p": "Das Hook-Modell erklärt einen Zyklus, den Smartphone-Apps anwenden, um Nutzer zu fesseln. Durch das Auslösen von Aktionen, die Bereitstellung variabler Belohnungen und die Förderung der Investition des Nutzers wird eine Schleife geschaffen, die eine tiefe Verbindung zwischen dem Nutzer und der App fördert.",
  "information-realm-p1": "1. Trigger: Externe und interne Anreize und Auslöser, die den User zur Nutzung deines Produktes führen.",
  "information-realm-p2": "2. Action: Die konkrete Aktion des Nutzers in Erwartung einer unmittelbaren Belohnung bzw. Mehrwerts.",
  "information-realm-p3": "3.Variable Reward: Belohnung des Nutzers durch die Bereitstellung eines variablen Mehrwerts.",
  "information-realm-p4": " 4. Investment: Der Nutzer investiert daraufhin Zeit, Daten, Aufwand oder seine soziale Reputation, um bei wiederholter Nutzung eine bessere Erfahrung mit deinem Produkt zu machen.",
  "information-realm-h2": "Das Hook-Modell erklärt, wie die App-Industrie uns süchtig macht.",
  "hook-model-h2": "Das Hook-Modell erklärt, wie die App-Industrie uns süchtig macht.",
  "hook-model-p": "Das Hook-Modell erklärt einen Zyklus, den Smartphone-Apps anwenden, um Nutzer zu fesseln. Durch das Auslösen von Aktionen, die Bereitstellung variabler Belohnungen und die Förderung der Investition des Nutzers wird eine Schleife geschaffen, die eine tiefe Verbindung zwischen dem Nutzer und der App fördert.",
  "one-sec-h2": "Die App OneSec verändert das Spiel, indem es eine 10-Sekunden-Wartezeit einführt und dir die Gelegenheit gibt, innezuhalten und zweimal nachzudenken bevor du wieder in eine Endlosschleife gezogen wirst. Hier geht es um bewusste Entscheidungen und die Kontrolle über deine Zeit.",
  "actNowH2": "Auf geht's auf die Reise der Verbesserung",
  "actNowP1": "Tauche ein in verschiedene Methoden und Denkansätze, die nicht nur sofortige Erleichterung bieten, sondern auch langfristig deine Beziehung zu digitalen Medien positiv beeinflussen können. Finde Wege, um bewusster und achtsamer mit der digitalen Welt umzugehen und gleichzeitig das Hier und Jetzt zu schätzen.",
  "actNowP2": "Verbessere deine Beziehung zu digitalen Medien.",
  "shorttermTips": "Kurzfristige Tipps",
  "longtermTips": "Langfristige Tipps",
  "books": "Bücher",
  "podcasts": "Podcasts",
  "theory": "Theorien",
  "pauses": "Pausen",
  "mindfulness": "Achtsamkeit",
  "stimuli": "Störreize",
  "focus": "Fokus",
  "concentration": "Konzentration",
  "light": "Streulicht",
  "self-management": "Selbstmanagement",
  "attention": "Aufmerksamkeit",
  "clearness": "Klarheit",
  "actNowChapter": "Tu es jetzt",
  "oneSecChapter": "OneSec",
  "oneSecChapterText": "One Sec fungiert als Starthilfe um deinen Weg zu einer medienmündigen Person einzuschlagen.",
  "onseSecH1": "Entdecke die App OneSec für bewusste Pausen vor deiner Appbenutzung",
  "onseSecP1": "One Sec steigert das Bewusstsein und die absichtliche Nutzung durch die Einführung einer Verzögerung von 10 Sekunden, wodurch die sofortige Befriedigung, die mit Social-Media-Apps verbunden ist, unterbrochen wird.",
  "oneSecCta": "Entdecke OneSec heute",
  "focusModeChapter": "Fokus Modus",
  "focusModeChapterText": "Der Fokus Modus ist eine Methode, die dir hilft, dich auf eine Aufgabe zu konzentrieren und Ablenkungen zu minimieren. Er hilft dir, deine Aufmerksamkeit zu steuern und zu fokussieren.",
  "focusModeH1": "Entdecke den Fokus Modus für ungestörte Produktivität und Kontrolle",
  "focusModeP1": "Dein persönliches Werkzeug für ungestörte Produktivität und wohltuende Auszeiten auf dem iPhone! Egal, ob du konzentriert arbeiten, dich entspannen oder einfach den digitalen Trubel ausblenden möchtest – der Fokus-Modus bietet dir die Kontrolle. Hier erfährst du, wie du ihn direkt im Kontrollzentrum aktivierst oder clever planst, damit er sich automatisch zu den Zeiten einschaltet, die für dich am besten passen.",
  "focusModeCta": "Entdecke den Fokus Modus",
  "actOptionsChapter": "Handlungsoptionen",
  "actOptionsChapterText": "Ob kurz– oder mittelfristig, hier findest du Handlungstipps um deine Medienmündigkeit zu steigern.",
  "focusModeH1_1": "Entdecke den Fokus Modus für ungestörte Produktivität und Kontrolle",
  "focusModep1": "Dein persönliches Werkzeug für ungestörte Produktivität und wohltuende Auszeiten auf dem iPhone! Egal, ob du konzentriert arbeiten, dich entspannen oder einfach den digitalen Trubel ausblenden möchtest – der Fokus-Modus bietet dir die Kontrolle. Hier erfährst du, wie du ihn direkt im Kontrollzentrum aktivierst oder clever planst, damit er sich automatisch zu den Zeiten einschaltet, die für dich am besten passen.",
  "focusModeCta1": "Im Handumdrehen eingerichtet",
  "step-1": "Schritt 1",
  "instruction-01": "Bestehenden Fokus Modus aktivieren",
  "create-focus-text": "removed",
  "insturct-text1": "Öffne das Kontrollzentrum",
  "instruct-text2": " , tippe auf „Fokus“ und anschließend auf den Fokus, der aktiviert werden soll (beispielsweise „Nicht stören“).",
  "instruct-text3": "Hinweis: Ist bereits ein anderer Fokus aktiv, wird dieser deaktiviert, wenn du auf den neuen Fokus tippst.",
  "step-2": "Schritt 2",
  "instruction-02": "Neuen Fokus Modus erstellen",
  "instruct2-text1": "Wenn du dich auf eine Aktivität konzentrieren möchtest, die keiner der bereitgestellten Fokus-Optionen entspricht, kannst du einen eigenen Fokus erstellen.",
  "instruct2-text2": "1 - Wähle „Einstellungen“ & dann „Fokus“.",
  "instruct2-text3": "2 - Tippe auf die Taste „Hinzufügen“ oben rechts und anschließend auf „Eigener“.",
  "instruct2-text4": "3 - Gib einen Namen für deinen Fokus ein und tippe auf den Zeilenschalter.",
  "instruct2-text5": "4 - Wähle eine Farbe und ein passendes Symbol aus und tippe auf „Weiter“.",
  "instruct2-text6": "5 - Tippe auf „Fokus anpassen“ und lege die Optionen für deinen eigenen Fokus fest.",
  "imformation-realm-p": "Das Hook-Modell erklärt einen Zyklus, den Smartphone-Apps anwenden, um Nutzer zu fesseln. Durch das Auslösen von Aktionen, die Bereitstellung variabler Belohnungen und die Förderung der Investition des Nutzers wird eine Schleife geschaffen, die eine tiefe Verbindung zwischen dem Nutzer und der App fördert.",
  "share-link": "Link Teilen",
  "digital-reflection-title": "Digitale Reflektion",
  "m-title": "Medienmündigkeit",
  "m-hero-text": "Medienmündig ist, wer Medien möglichst beherrscht und sich wenig von\n            ihnen beherrschen lässt",
  "m-hero-text1": "Um Medienmündigkeit zu entwickeln, ist es wichtig, ein Bewusstsein\n            für unsere Handlungen zu entwickeln, unsere innen- und\n            außengerichtete Wahrnehmung zu schärfen und ein gutes\n            Selbstmanagement zu entwickelnaufzubauen. Das erfordert Zeit, Geduld\n            und gelegentlich ruhige Momente in einem Zeitalter der\n            Beschleunigung.",
  "m-hero-text2": "Die in der Landingpage erzeugte friction vor trigger und action sind\n            ein guter Anfang zur gesunden Digital-analog-Balance. OneSec und der\n            Fokus Modus verwenden Techniken aus medienmündigen Verhaltensweisen,\n            um den Einstieg zur Medienmündigkeit leichter zu gestalten. Friction\n            kann mit medienmündigen Verhalten selbst erzeugt + etabliert werden,\n            sodass man von den vielen Vorteilen, der digitalen Welt profitiert.",
  "chapter-worddef": "Begriffserklärung",
  "title-attention": "Aufmerksamkeit",
  "attention-text": "Die Aufmerksamkeit auf etwas zu richten bedeutet, geistig Besitz\n            einer Sache zu ergreifen: sei es die eigene Wahrnehmung, Gedanken,\n            Gefühlen oder Handlungen. Aufmerksamkeit ist eine Form der geistigen\n            Zuwendung nach innen und außen, um aus der Vielzahl an\n            InformationenInteressantes zu selektieren und analysieren oder\n            unsere Gedanken und Gefühle zu ordnen. Die Steuerung unserer\n            Aufmerksamkeit ist entscheidend, um medienmündig zu werden. In einer\n            von Informationen und Ablenkungen geprägten Welt ist die\n            Aufmerksamkeitssteuerung von unschätzbarem Wert und sollte\n            aufgebaut, gepflegt und trainiert werden. Autonomes Steuern kann\n            dazu beitragen, alltägliche Belastungen in einer schnellen Welt zu\n            reduzieren.",
  "chapter-sebstwirksamkeit-title": "Selbstwirksamkeit",
  "selbstwirksamkeit-text": " Aufmerksamkeit ist in der modernen Gesellschaft eine kostbare\n            Ressource. Wir erhalten Informationen durch Dienst-leistungen und\n            Angebote, für die wir im Gegenzug mit unserer Aufmerksamkeit\n            bezahlen. Diese Ressource ist jedoch begrenzt. Obwohl wir sie in\n            Intervalle aufteilen und ihren Fokus wechseln können, gibt es eine\n            Obergrenze.Um unsere Aufmerksamkeit möglichst lange halten zu\n            können, werden die Strategien in ihrer Durchführung meist immer\n            lauter und extremer, um zumindest ein paar Sekunden zu gewinnen. Das\n            führt dazu, dass unser Gehirn anfälliger für Störungen wird. Diese\n            durch Technologien und Informations-überflutung verursachten\n            Störungen werden als \"Technoferenz\" bezeichnet. Um dieser hektischen\n            Welt entgegen-zuhalten ist effektives Selbstmanagement von großer\n            Bedeutung. Störungen und Ablenkungen lauern überall - aber im\n            Gegensatz zu Emotionen wie Wut oder Angst können wir bei unserer\n            Aufmerksamkeit selbst entscheiden, wohin wir sie lenken.",
  "quote-busch": "“Aufmerksamkeit ist eines der kostbarsten Geschenke, die Sie sich\n            selbst und anderen machen können. Es lohnt sich, diese wunderbare\n            Eigenschaft zu verstehen und vielleicht sogar zu schätzen.”",
  "spotlight-text": "Das Zusammenspiel zwischen Aufmerksamkeit und Selbstregulierung kann\n            wie ein Scheinwerfer verstanden werden.",
  "spotlight-demo": "Darstellung Spotlight",
  "focus-title": "Fokus",
  "focus-text": "Unsere Aufmerksamkeit entspricht einem Lichtkegel. Sie ermöglicht\n            es, Personen oder Objekte auszuwählen, indem sie aus der Fülle von\n            Informationen das auswählt, was als interessant oder relevant\n            erscheint (Selektion). Der Scheinwerfer kann seinen Lichtkegel aber\n            auch um 180° und somit auf innere Prozesse richten.",
  "penumbra-title": "Streulicht",
  "penumbra-text": "Ein enges Streulicht um den Lichtkegel reduziert die\n            Störanfälligkeit: ungewollte Störungen bleiben im abgedunkelten\n            Bereich. Ein gutes Selbstmanagement verringert die Streuung der\n            Aufmerksamkeit und schützt vor Störungen. Wenn sich solche Störreize\n            in der Peripherie unseres Bewusstseins befinden, wendet sich ihnen\n            die Aufmerksamkeit automatisch zu.",
  "clearness-title": "Klarheit",
  "clearness-text": "Eine gute Funktionstüchtigkeit des Scheinwerfersystems und der\n            Zugang zu tiefer Informationsverarbeitung werden durch Klarheit und\n            Präzision unserer Wahrnehmung erreicht.",
  "mehrwert-title": "Mehrwert",
  "mehrwert-text": "Der Mehrwert der gewonnenen Informationen entsteht durch kreatives\n            Verknüpfen mit bestehenden Inhalten, Erfahrungen und Gefühlen.\n            Kreativität eröffnet Lösungsmöglichkeiten und schafft Raum für neue\n            Ideen.",
  "Fokus": "Fokus",
  "Konzentration": "Konzentration",
  "Streulicht": "Streulicht",
  "Selbstmanagement": "Selbstmanagement",
  "Funktion": "Funktion",
  "Klarheit": "Klarheit",
  "Mehrwert": "Mehrwert",
  "Kreativität": "Kreativität",
  "Ziel": "Ziel",
  "clearness-text2": "Klarheit ist für unsere kognitiven Prozesse von großer Bedeutung.\n            Klare Gedanken verbessern unsere Aufmerksamkeit,\n            Konzentrationsfähigkeit, Wahrnehmung und Erinnerung, um im\n            beschleunigten Zeitalter den besten Nutzen aus Technologien ziehen\n            zu können.",
  "Informationsdichte": "Informationsdichte",
  "Informationsdichte-text": "Klarheit ist für unsere kognitiven Prozesse von großer Bedeutung.\n            Klare Gedanken verbessern unsere Aufmerksamkeit,\n            Konzentrationsfähigkeit, Wahrnehmung und Erinnerung, um im\n            beschleunigten Zeitalter den besten Nutzen aus Technologien ziehen\n            zu können.",
  "Wissenswert": "Wissenswert",
  "Wahrnehmung": "Wahrnehmung",
  "Wahrnehmung-text": " Die Halbwertszeit mit der wir uns einer Information zuwenden, wird\n            sowohl im Digitalen als auch im Analogen immer kürzer. An jeder Ecke\n            lauern Reize, die die Aufmerksamkeit an sich reißen zu versuchen.\n            Der Botenstoff Dopamin ist nur einen Handgriff entfernt. Zu jeder\n            Zeit, an jedem Ort. Obwohl der langfristige Gewinn mentaler Präsenz\n            höher ist, entscheiden wir uns immer wieder für einen kurzen\n            Dopamin-Kick in der Gegenwart - die bewusste Wahrnehmung unserer\n            Umwelt gerät in Mitleidenschaft.",
  "Quicktipp": "Quicktipp",
  "quicktipp": "Quicktipp",
  "action-01": "↘ Präsenz und Wahrnehmung statt Konsum",
  "Gedächtnisfaulheit": "Gedächtnisfaulheit",
  "Gedächtnisfaulheit-text": "Man kann sich das Arbeitsgedächtnis als eine Art elektrische\n            Schleife vorstellen. Alles, was im Arbeitsgedächtnis landet, wird\n            uns bewusst und wir können damit arbeiten. Selbst wenn ein anderer\n            Reiz bereits abgeklungen ist und wir unseren Fokus auf etwas anderes\n            richten, befindet sich die zuvor aufgenommene Information zwischen\n            15-30 Sekunden (selten bis zu 60 Sekunden) in der Schleife, bevor\n            sie verworfen oder ins Langzeitgedächtnis überführt wird. Dieser\n            Mechanismus nennt sich Nachhalleffekt. Bei einer Überlappung von\n            neuen und alten Informationen entstehen Querverbindungen, die uns\n            neue Sichtweisen oder spontane Einfälle bringen können. Das\n            Arbeitsgedächtnis ist störanfällig. Je geringer die Selektion durch\n            unsere Aufmerksamkeit, desto mehr Informationen sammeln sich im\n            Arbeitsgedächtnis an. Zu viele Informationen hemmen die Überlappung\n            von Informationen: es entstehen keine Querverbindungen und auch die\n            Überführung in das Langzeitgedächtnis findet weniger häufig statt.",
  "action-02": "↘ Merkfähigkeit trainieren.",
  "action-03": "↘ Zahlen, Adressen, Geburtstage",
  "Arbeitsgedächtnis": "Arbeitsgedächtnis",
  "Arbeitsgedächtnis-text": "Man kann sich das Arbeitsgedächtnis als eine Art elektrische\n            Schleife vorstellen. Alles, was im Arbeitsgedächtnis landet, wird\n            uns bewusst und wir können damit arbeiten. Selbst wenn ein anderer\n            Reiz bereits abgeklungen ist und wir unseren Fokus auf etwas anderes\n            richten, befindet sich die zuvor aufgenommene Information zwischen\n            15-30 Sekunden (selten bis zu 60 Sekunden) in der Schleife, bevor\n            sie verworfen oder ins Langzeitgedächtnis überführt wird. Dieser\n            Mechanismus nennt sich Nachhalleffekt. Bei einer Überlappung von\n            neuen und alten Informationen entstehen Querverbindungen, die uns\n            neue Sichtweisen oder spontane Einfälle bringen können. Das\n            Arbeitsgedächtnis ist störanfällig. Je geringer die Selektion durch\n            unsere Aufmerksamkeit, desto mehr Informationen sammeln sich im\n            Arbeitsgedächtnis an. Zu viele Informationen hemmen die Überlappung\n            von Informationen: es entstehen keine Querverbindungen und auch die\n            Überführung in das Langzeitgedächtnis findet weniger häufig statt.",
  "action-04": "↘ Menge an Informationen reduzieren",
  "action-05": "↘ Denkpausen einlegen",
  "Konzentration-text": "Konzentration ist ein mentaler Zustand, der kritisches Denken, Logik\n            und das Verfolgen von Gedanken ermöglicht. Je genauer wir uns\n            konzentrieren, desto tiefer unser Verständnis. Vollständige Hingabe\n            erhöht die Verarbeitung und Speicherung von Informationen.\n            Konzentrierte Aufmerksamkeit schärft Denken und Handeln in vielen\n            Lebensbereichen. Leistungsverbesserung entsteht durch\n            Synchronisation der Hirnstromfrequenzen, was\n            Acetylcholin-Ausschüttung und damit die neuronale Kommunikation\n            fördert. Tiefe Konzentration verbessert Intelligenz, logisches\n            Denken, Abstraktionsfähigkeit und Gedächtnis.",
  "Ablenkungsdichte": "Ablenkungsdichte",
  "Ablenkungsdichte-text": "In der heutigen Zeit geht Konzentration oft verloren. In Momenten\n            der Langeweile oder Stress sind wir anfälliger für Störungen. Sowohl\n            in Unter- als auch in Überstimulierten Situationen entsteht das\n            Bedürfnis, die eigene Stimmung zu verbessern(t). Der impulsive Griff\n            zum Smartphone ist ein alltägliches Handlungsmuster, mit dem wir\n            genau das versuchen. Aufgrund fragmentierter Lebens- und\n            Arbeitsweisen sowie der generellen Störanfälligkeit neigen wir zu\n            häufigen Wechseln der Aufmerksamkeit. Die Fülle an Informationen und\n            Aufgaben, die gleichzeitig auf uns einprasseln, verhindert, dass wir\n            uns längere Zeit ausschließlich einer Sache widmen können.",
  "aufmerksamkeits-wechsel": "Aufmerksamkeits-Wechsel",
  "Aufmerksamkeitwechsel-text": "Aufmerksamkeitswechsel sind grundsätzlich fehlerbehaftet. Die\n            Neuausrichtung auf ein anderes Ziel sowie das Zurückkehren zur\n            ursprünglichen Aufgabe verbrauchen geistige Ressourcen und erhöhen\n            die Fehlerrquote(S). Unterbrechungen werden oft als störend\n            empfunden und können Unzufriedenheit verursachen(S), insbesondere\n            bei konzentrierter Arbeit: denn wir distanzieren uns von unseren\n            Zielen. Andererseits können Unterbrechungen bei unliebsamen Aufgaben\n            als willkommen empfunden werden (Mood-Management Theorie). Im\n            Gegensatz zu Computern ist das menschliche Gehirn nicht auf\n            Multitasking ausgelegt. Unsere Fähigkeit, mehrere Aufgaben\n            gleichzeitig zu erledigen, variiert je nach Schwierigkeitsgrad der\n            Aufgaben und unserer Erfahrung. Während uns einfache, automatisierte\n            Tätigkeiten wie Atmen beim Schreiben leichtfallen, sind komplexere\n            Aufgaben wie gleichzeitiges Navigieren einer unbekannten Stadt und\n            aufmerksames Hören eines Radiosenders sehr schwierig. Beide Prozesse\n            erfordern Kontrolle und geistige Zuwendung.",
  "action-07": "↘ Bündle ähnliche Aufgaben. Der Wechsel benötigt bei ähnlichen\n            Aufgaben kaum geistige Ressourcen. Ist der wechsel zwischen\n            Verschiedenen Aufgaben unumgänglich... - Lege kurze Pausen ein",
  "ungeduld": "Menschliche Ungeduld",
  "Ungeduld-text": "Der Hang zum vermeintlichen Multitasking ist oft ein Ausdruck\n            menschlicher Ungeduld. Besonders beim Surfen im Internet üben wir\n            ungeduldiges und impulsives Verhalten. Der beschleunigte\n            Lebenswandel mit seinen zahlreichen digitalen Konsumoptionen kann\n            unsere Ungeduld zusätzlich verstärken. Ungeduld beeinflusst unser\n            Verhalten und führt zu Impulsivität. In der Kassenschlange des\n            Supermarkts neigt man eher zu gereiztem und impulsivemVerhalten, da\n            diese Tätigkeit oftmals als lästiges Mittel zum Zweck angesehen\n            wird. Unfreundlichkeit, Drängeln oder innerlich kochen sind die\n            Folgen daraus. Dennoch kann uns Ungeduld auch antreiben und kreativ\n            machen: sie kann Energie freisetzen und Bewegung in unsere Pläne\n            bringen. Allerdings erfordert die Umsetzung einer Idee Zeit und\n            Geduld.",
  "action-08": "↘ Realitätscheck Schafft in vielen Situation eine Distanz",
  "Stoerreize": "Störreize",
  "Stoerreize-text": "Das ständige Störfeuer um uns herum beeinflusst, wie lange wir die\n            Konzentration aufrechterhalten können. Ist sie einmal abhanden\n            gekommen, fällt es oft sehr schwer, sie wiederzugewinnen. Die\n            Fähigkeit, Störungen zu unterdrücken und die Konzentration selbst\n            sind zwei voneinander getrennte Systeme, die jeweils viel Energie\n            benötigen und unterschiedlich stark ausgeprägt sein können.\n            Störungen können nicht einfach kognitiv unterdrückt werden – der\n            allseits bekannte rosa Elefant, an den es nicht zu denken gilt, ist\n            ein gutes Beispiel: der Versuch kognitiver Unterdrückung führt zum\n            Gegenteil. Stattdessen sollten wir uns an Kindern orientieren, die\n            sich zum Spielen in eine Ecke setzen: sie reduzieren instinktiv\n            Ablenkungen, um konzentrierter denken zu können.",
  "action-09": "↘ Innehalten und Realitätscheck Sind mir die Informationen nun\n            wirklich wichtig?",
  "stoerreizeEmo": "Störreize mit emotionalen Bezug",
  "stoerreizeEmo-text": "Die ausgeprägtesten Störungen sind oft dien, zu denen wir einen\n            emotionalen Bezug haben oder die persönlich an uns gerichtet sind.\n            Wenn wir uns einmal über eine laut telefonierende Person in der Bahn\n            geärgert haben, fällt es uns ab diesem Moment noch schwerer, den\n            Störreiz zu ignorieren.",
  "action-10": "↘ Ablenkende Reize reduzieren ist die effektivste Methode,\n            Störungen zu unterdrücken. Gutes Selbstmanagement umfasst, die\n            Störreize um sich herum zu minimieren.",
  "action-11": "↘ Noise-Cancelling-Kopfhörer oder Ohropads, sind eine gute\n            Lösung, für den Öffentlichen Raum.",
  "Krativität-text": "Kreativität ist die Lebenskunst, mit der wir an Herausforderungen\n            herangehen. Kreativ zu sein bedeutet, sich fantasievolle Lösungen\n            für Probleme einfallen zu lassen und Antworten auf relevante Fragen\n            im Alltag zu finden. Sie geben uns das Gefühl der Kontrolle, denn\n            sie helfen uns das Leben zu meistern. Kreativität stärkt unser\n            Selbstvertrauen, stimmt zuversichtlich und beruhigt unser\n            Stresssystem.",
  "dauerkonsum": "Medialer Dauerkonsum",
  "dauerkonsum-text": "Arbeitnehmer*innen klagen über deutlich weniger Stress im Alltag,\n            wenn sie über die Fähigkeit verfügen, ihre Probleme durch Reflexion\n            und konsequentes Handeln zu lösen (188). Leider geraten die\n            genannten Aspekte durch den von Dauerkonsum erzeugten Stress in\n            Mitleidenschaft. Dabei wären diese Fähigkeit zum Belastungszeitpunkt\n            von unschätzbarem Wert und eine große Hilfe, um die Ursachen zu\n            bekämpfen und die resultierenden Beschwerden zu reduzieren(s). Die\n            Komplexität der Arbeitsabläufe wird immer höher und geistige\n            Leerlaufphasen werden mit digitalen Konsum gefüllt. Jugendliche\n            beschweren sich über geringe Selbstwirksamkeit und geringe mentale\n            Autonomie(s). Es wird erwartet, zu jeder Zeit in jedem Ort präsent\n            zu sein - Wir entkoppeln kaum von der digitalen Welt. Es fehlt an\n            Freiräumen für den Geist, um über bestimmte Dinge in Ruhe\n            nachzudenken - in in sich selbst hinein zu spüren. Es fällt Menschen\n            durch diese Dauerbelastung schwer, nichts zu tun. Langeweile ist für\n            viele kaum mehr aushaltbar - und der Kontakt zu uns selbst bricht\n            ab.",
  "Assoziation": "Assoziation",
  "Assoziation-text": "Kreativität entsteht durch Assoziation. Assoziation ist die\n            Fähigkeit des Gehirns, Informationen miteinander zu verknüpfen und\n            in Beziehung zu setzen. Aus aktuellen Sinneseindrücken, Erfahrungen\n            und vorhandenem Wissen formen sich unsere Gedanken und Gefühle. Dass\n            uns etwas einfällt, ist das Ergebnis einer Verknüpfung von\n            Informationen, die größtenteils bereits vorhanden sind. <br />\n            Thomas Edison formulierte es so: \"Genie bedeutet nur 1% Inspiration,\n            aber 99% Transpiration.\" <br /> Um assoziieren zu können, benötigen\n            wir lediglich eine überschaubare Menge an Informationen. Denken wir\n            an unsere Kindheitstage zurück: Wie viele Legosteine brauchten wir,\n            um kreativ zu sein? Eine gewisse Anzahl war nötig, doch zu viele\n            Steine steigerten nicht unbedingt unsere Kreativität. Heutzutage\n            mangelt es nicht an Steinen (Informationen), sondern an Zeit und\n            Ruhe, um mit ihnen zu arbeiten. Um den ersten Einfall einer\n            brauchbaren und realitätsnahen Idee zu entwickeln zu können,\n            erfordert es Grübeln. Dabei denken wir konkret über das Problem und\n            mögliche Lösungsansätze nach, ergänzen Perspektiven und stellen\n            Pläne zur Umsetzung auf. Manche Erfinder*innen sehen kreatives\n            Denken als wichtigsten Bestandteil für den persönlichen Erfolg.",
  "mental": "Kreativität und mentale Gesundheit",
  "mental-text": "Das Lösen von Problemen ist eine effektive Form der\n            Stressbewältigung im Alltag(s). Stress erhöht die innere Anspannung,\n            die nicht allein durch muskuläre Entspannung gelöst werden kann.\n            Lang anhaltender Stress erfordert eine Wendung nach innen. Der\n            gesamte kreative Lösungsprozess umfasst nicht nur die Entwicklung\n            von Ideen, sondern auch das Überwinden gedanklicher Hürden,\n            Durchspielen von Alternativen und das Ableiten konkreter\n            Handlungsschritte. Freies Assoziieren und sorgfältiges,\n            angestrengtes Denken sind unverzichtbare Bestandteile dessen.",
  "Innehalten": "Innehalten",
  "Innehalten-text": "Innehalten ist ein essenzieller Bestandteil jeder Problemlösung.\n            Unabhängig von Problemen oder Nöten, mit denen man im Alltag\n            konfrontiert ist, stellt Innehalten oft eine kluge Entscheidung dar.\n            Probleme lassen sich nicht lösen, indem man sie auf Eis legt. Die\n            Bereitschaft angesichts äußerer Belastungen innezuhalten, nimmt ab -\n            obwohl gerade das nötig wäre um Belastungsfaktoren und\n            Verhaltensmuster zu erkennen. In einer australischen Studie gaben\n            16% der Männer und 26% der Frauen an, sich lieber mit ihrem\n            Smartphone zu beschäftigen, als sich gedanklich mit einem Problem\n            auseinanderzusetzen. Medienkonsum füllt die wenigen freien Phasen\n            zwischen eng getakteten Arbeitsabläufen. Der Blick nach Innen findet\n            in heutigen Tagesabläufen kaum noch Platz.",
  "Zerstreuung": "Zertreuung/ Wendung nach Innen",
  "Zerstreuung-text": "Die Wendung nach Innen und das Wandern der Gedanken ist ein\n            besonderer Geisteszustand, der zunächst vielleicht unbedeutend\n            erscheint, aber viel für unser Leben bedeutet. In diesem Zustand\n            wird unsere Aufmerksamkeit wenig von äußeren Reizen beeinflusst. Das\n            Scheinwerferlicht unserer Wahrnehmung ist gedimmt; wir beginnen zu\n            träumen und zu fantasieren, gehen Empfindungen nach, reflektieren,\n            hinterfragen, wägen ab und entwickeln Verständnis für andere. Wir\n            sind nicht zwangsläufig unaufmerksam, sondern vielmehr von unserer\n            Umwelt entkoppelt (reizunabhängige Gedanken). Das Abschweifen der\n            Gedanken fällt uns leicht und erfordert keine besondere Anstrengung.",
  "netzwerk": "Ruhestandsnetzwerk",
  "netzwerk-text": "Das Ruhenetzwerk des Gehirns wird aktiviert, sobald wir nichts tun.\n            Interessanterweise nimmt die Hirnaktivität in bestimmten Regionen\n            sogar zu, wenn wir geistig in Leerlauf sind. Die Funktionen dieser\n            Hirnbereiche sind vielfältig und umfassen unter anderem auch die\n            Beteiligung an klassischen, kreativen Denkprozessen. Es wurde\n            festgestellt, dass kreative Menschen in ihrem Ruhenetzwerk eine\n            höhere Konnektivität aufweisen(s). Das deutet darauf hin, dass unser\n            kreatives Denken eng mit Phasen des Tagträumens und der Zerstreuung\n            verbunden ist. Einige Forscher nehmen an, dass das\n            Ruhezustandsnetzwerk maßgeblich zur Identitätsbildung beiträgt(s).\n            Es bereichert uns durch innere Entspannung, Erholung,\n            Selbsterkenntnis und ein Bewusstsein für unsere Umwelt und innere\n            Welt.",
  "imprint": "Impressum",
  "data-privacy": "Datenschutz",
  "data-policy-header": "Datenschutzerklärung",
  "dp1": "1. Verantwortlicher",
  "dp2": "Joschua Rothenbacher, Uferstraße 48, 73525 Schwäbisch Gmünd,\n        Deutschland, email: joschua.rothenbacher@hfg.design",
  "dp3": "2. Hosting",
  "dp4": "Unsere Webseite wird auf der Plattform Netlify gehostet, die von\n        Netlify, Inc. betrieben wird. Netlify ist ein Hosting- und\n        Backend-Service, der die Auslieferung unserer Webseite an Ihre Browser\n        ermöglicht. Beim Besuch unserer Webseite können technische Daten wie\n        Ihre IP-Adresse an Netlify übertragen werden, um die Inhalte der\n        Webseite korrekt auszuliefern. Die Verarbeitung dieser Daten erfolgt im\n        Interesse einer zuverlässigen und sicheren Bereitstellung unserer\n        Webseite. Für weitere Informationen verweisen wir auf die\n        Datenschutzerklärung von Netlify: https://www.netlify.com/privacy/\n        https://www.netlify.com/gdpr-ccpa/",
  "dp5": "3. Datenerhebung und -verarbeitung",
  "dp6": "Wir erheben selbst keine personenbezogenen Daten durch unsere Webseite.\n        Unsere Webseite dient ausschließlich der Information ohne Möglichkeit\n        zur Eingabe persönlicher Daten durch Nutzer.",
  "dp7": "4. Cookies",
  "dp8": "Unsere Website verwendet keine Cookies",
  "dp9": "5. Ihre Rechte",
  "dp10": "Sie haben das Recht, Auskunft über die Verarbeitung Ihrer\n        personenbezogenen Daten zu erhalten, diese zu berichtigen oder zu\n        löschen, die Verarbeitung einzuschränken, der Verarbeitung zu\n        widersprechen sowie das Recht auf Datenübertragbarkeit. Wenn Sie\n        glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht\n        verstößt oder Ihre datenschutzrechtlichen Ansprüche sonst in einer Weise\n        verletzt worden sind, können Sie sich bei der Aufsichtsbehörde\n        beschweren.",
  "dp11": "6. Änderungen an unserer Datenschutzerklärung",
  "dp12": "Wir behalten uns vor, diese Datenschutzerklärung zu ändern, um sie an\n        geänderte Rechtslagen oder Veränderungen des Dienstes sowie der\n        Datenverarbeitung anzupassen. Wir empfehlen Nutzern, regelmäßig die\n        Datenschutzerklärung zu überprüfen.",
  "imprint-title": "Impressum",
  "i1": "Angaben gemäß § 5 TMG:",
  "i2": "Joschua Rothenbacher",
  "i3": "Uferstraße 48, 73525 Schwäbisch Gmünd Deutschland",
  "i4": "Kontakt:",
  "i5": "Telefon: 015739082816",
  "i6": "E-Mail: joschua.rothenbacher@hfg.design",
  "i7": "Verantwortlich für den Inhalt nach § 55",
  "i8": "Abs. 2 RStV: Joschua Rothenbacher Adresse wie oben.",
  "i9": "Schriftart dieser Webseite",
  "i10": " verwendet die Schriftart \"Inter\", welche von Rasmus Andersson entworfen\n        wurde und unter der SIL Open Font License, Version 1.1, lizenziert ist.\n        Wir danken den Entwicklern für die Bereitstellung dieser hochwertigen\n        Schriftart.",
  "i11": "Haftungsausschluss (Disclaimer):",
  "i12": "Haftung für Inhalte",
  "i13": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf\n        diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8\n        bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet,\n        übermittelte oder gespeicherte fremde Informationen zu überwachen oder\n        nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit\n        hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von\n        Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt.\n        Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der\n        Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von\n        entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend\n        entfernen.",
  "i14": "Haftung für Links",
  "i15": "Unser Angebot enthält Links zu externen\n        Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb\n        können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für\n        die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder\n        Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum\n        Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft.\n        Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht\n        erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten\n        ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht\n        zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige\n        Links umgehend entfernen.",
  "i16": "Urheberrecht",
  "i17": "Die durch die Seitenbetreiber erstellten Inhalte\n        und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die\n        Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung\n        außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen\n        Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien\n        dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch\n        gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber\n        erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere\n        werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem\n        auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen\n        entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden\n        wir derartige Inhalte umgehend entfernen."
}
