{
  "navTab1": "Digital reflection",
  "navTab2": "Spotlight",
  "navTab3": "Act now",
  "navTab4": "Who else?",
  "navTab5": "Focus mode",
  "interfaceSection1h1": "Our love for consuming media is an evolution masterpiece, seamlessly connected with the primal reward circuit of our brains.",
  "interfaceSection1content": "The simple expectation of personal information triggers a dopamine rush that sparks our passion for new and exciting things. And precisely this is what all the big players in the app industry capitalize on, keeping us hooked and engaged in the game.",
  "magicMaybe": "'The Magic Maybe' a concept by Robert Sapolsky, reveals the magnetic appeal of incomplete information, like a partially visible message or an incoming notification's 'ping' triggering heightened curiosity and driving impulsive smartphone use in the quest for anticipated rewards.",
  "focusMode": "Learn more about the focus mode",
  "oneSec": "Learn more about One Sec",
  "digitalReflectionH1": "Step into the Digital Detox Reflection Zone",
  "digitalReflectionP1": "A space where we navigate the art of conscious living in a digital world. Join us on this mindful journey as we unplug and reflect on the tapestry of our digital experiences. It's a movement to amidst the noise of screen time, sharing insights and creating a collective atmosphere of mindful connection and balance. Take a pause, reflect, and let's flow with the positive energy. Never stop questioning!",
  "digitalReflectionP2": "Never stop questioning!",
  "question1": "Which digital habits do you want to keep because they have a positive impact on your life?",
  "question2": "How do you feel after an hour of uninterrupted screen time compared to an hour without digital distractions?",
  "question3": "What positive changes have you noticed in your life since you started trying to reduce your screen time?",
  "question4": "What activities or hobbies have you rediscovered or experienced more intensely since you have become more conscious of your online time?",
  "question5": "How do you deal with digital distractions when you're trying to focus on a specific task?",
  "question6": "Have you noticed that you are more productive or less stressed when you are more conscious of your online time?",
  "mediaCompetenceH1": "Discover the spotlight theory to gain media-literacy",
  "mediaCompetenceContent1": "Let's rethink and redefine our approach to technologies and digital media. Being media-literacy (1) means mastering media while letting them have minimal control over us.",
  "mediaCompetenceContent2": "In order to cultivate media literacy, it is crucial to raise awareness of our actions, sharpen our inner and outer perceptions and develop strong self-management skills. This requires time, patience and occasional quiet moments in these fast-paced times.",
  "cta1": "Become media literate",
  "quoteText": ">> Attention control is therefore one of the most valuable mental skills that you can develop, cultivate and train <<",
  "quoteAuthor": "- Volker Busch",
  "mediaLiteracy": "Media literacy can be achieved through the following activities",
  "column1Title": "Attention",
  "column2Title": "Self-management",
  "column1Text": "To direct attention to something means to take mental possession of it, be it our own perception, our thoughts, feelings or actions. Attention is a form of inward and outward mental engagement that allows us to sift through the multitude of information, analyze it or organize our thoughts and feelings. Controlling our attention is crucial to becoming media literate. In a world dominated by information overload and distractions, we often forget how to direct our own attention. The ability to direct attention is invaluable and should be developed, nurtured and practiced. Self-regulation can help to reduce everyday stress in a world full of stimuli. However, this is a process that requires mature judgment.",
  "column2Text": "Attention is a valuable resource in modern capitalist society. We 'pay' for services and offers with our attention, and in return we receive information. However, this attention resource is limited. Although we can divide it up and switch it around, there is an upper limit. Because of this limit, attention has a high value. In order to hold our attention for as long as possible, strategies become louder and more extreme in order to gain at least a few seconds of our limited attention. As a result, our brains become more susceptible to disruptions caused by technology and information overload, known as 'technoference'. Effective self-management is of great importance in order to withstand this hectic world and manage attention in a self-determined way.",
  "section3Headline": "Spotlight",
  "section3Text": "The interplay between attention and self-regulation can be understood as the functioning of a spotlight. Attention corresponds to the beam of the spotlight. It makes it possible to select people or objects by choosing what appears interesting or relevant from the wealth of information (selection). The spotlight can also direct its beam of light 180° towards internal processes.",
  "imageColumnSectionText": "The added value from the information gained is created by creatively linking it with existing content, experiences and feelings. Creativity opens up possible solutions and creates space for new ideas.",
  "tab1Title": "Concentration",
  "tab2Title": "Creativity",
  "tab3Title": "Clarity",
  "tab1Content1": "Focus, or concentration, is a temporary mental state and the basis for being able to reflect critically, think logically and follow trains of thought. Imagine your concentration as a cone of light: The more precise and intense this cone of light is, the deeper you can mentally penetrate a thought. When you are fully engaged in a task, the depth of processing increases, which leads to better retention of information. Concentrated attention is crucial for precise thinking and action in almost all areas of life. Concentration works when good self-management reduces disruptive stimuli and allows the beam of attention to shine intensely and narrowly. ",
  "tab1Content2": "The increase in performance through attentive concentration results from the synchronization of the neurological brainwave frequencies in different areas of the brain to a uniform level or the same wavelength. When these frequency ranges come to a common wavelength, more of the neurotransmitter acetylcholine is released. This promotes communication and the exchange of information between the neural pathways. While we are concentrated or immersed in a deeper thinking phase during a task, this increases our abilities in areas such as logical thinking, abstraction and memory",
  "tab2Content": "Creativity is the art of living with which we approach challenges. Being creative means coming up with imaginative solutions to problems, finding answers to relevant questions in everyday life. The answers, solutions and ideas that we find in creative moments of reflection / introspection give us a sense of control, because they help us to master life. Creative solutions strengthen our self-confidence, make us feel confident and calm our stress system.",
  "tab3Content": "Clarity is of great importance for our cognitive processes. Clear thoughts improve our attention, concentration, perception and memory. Through clarity we learn to deal with the accelerated age in order to use technology skillfully and to our advantage.",
  "intro-h2": "Do you feel overwhelmed, distracted or disconnected when using digital media?",
  "intro-p": "We too. The most important thing when dealing with media is to be aware of your interaction with it. Media literacy is extremely important when dealing with digital technologies. In order to achieve the greatest effect of media literacy, we need to recognize and be aware of ourselves, look inwards and have good self-management skills. That’s what this website is about.",
  "consuming-media-h2": "Our love for consuming media is an evolution masterpiece, seamlessly connected with the primal reward circuit of our brains.",
  "consuming-media-p": "The simple expectation of personal information triggers a dopamine rush that sparks our passion for new and exciting things. And precisely this is what all the big players in the app industry capitalize on, keeping us hooked and engaged in the game.",
  "information-realm-p": "The Hook Model explains a cycle employed by smartphone apps to captivate users. By triggering actions, delivering variable rewards, and encouraging user investment, a loop is created, fostering a deep connection between the user and the app.",
  "information-realm-p1": "1. Triggers: External and internal incentives and triggers that lead the user to use your product.",
  "information-realm-p2": "2. Action: The concrete action of the user in expectation of an immediate reward or added value.",
  "information-realm-p3": "3. Variable reward: Rewarding the user by providing variable added value.",
  "information-realm-p4": "4. Investment: The user then invests time, data, effort or their social reputation in order to have a better experience with your product when using it repeatedly.",
  "information-realm-h2": "The Hook Model explains how the app industry keeps us hooked.",
  "hook-model-h2": "Hook Model explains how the app industry keeps us hooked.",
  "hook-model-p": "The Hook Model explains a cycle employed by smartphone apps to captivate users. By triggering actions, delivering variable rewards, and encouraging user investment, a loop is created, fostering a deep connection between the user and the app.",
  "one-sec-h2": "One Sec enhances awareness and intentional usage by introducing a 10-second delay/friction, disrupting the instant gratification associated with social media apps.",
  "actNowH2": "Let’s get on that journey of improvement",
  "actNowP1": "Discover methods and thought models that not only support you in the here and now, but also improve your relationship with digital media in the long term.",
  "actNowP2": "Improve your relationship with digital media",
  "shorttermTips": "Shortterm Tipps",
  "longtermTips": "Longterm Tipps",
  "books": "Books",
  "podcasts": "Podcasts",
  "theory": "Theories",
  "pauses": "Pauses",
  "mindfulness": "Mindfulness",
  "stimuli": "Interfering stimuli",
  "focus": "Focus",
  "concentration": "Concentration",
  "light": "Scattered light",
  "self-management": "Self-management",
  "attention": "Attention",
  "clearness": "Clearness",
  "actNowChapter": "Act now",
  "oneSecChapter": "OneSec",
  "oneSecChapterText": "One Sec helps you get started on your way to becoming a media-savvy person.",
  "onseSecH1": "Discover the OneSec app for conscious breaks before using your app",
  "onseSecP1": "One Sec increases awareness and intentional use by introducing a 10-second delay, disrupting the instant gratification associated with social media apps.",
  "oneSecCta": "Discover OneSec today",
  "focusModeChapter": "Focus mode",
  "focusModeChapterText": "Focus mode is a method that helps you to concentrate on a task and minimize distractions. It helps you to control and focus your attention.",
  "focusModeH1": "Discover focus mode for uninterrupted productivity and control",
  "focusModeP1": "Your personal tool for undisturbed productivity and soothing downtime on the iPhone! Whether you want to concentrate on your work, relax or simply tune out the digital hustle and bustle - Focus mode puts you in control. Here you can find out how to activate it directly in the Control Center or cleverly schedule it to switch on automatically at the times that suit you best.",
  "focusModeCta": "Discover the focus mode",
  "actOptionsChapter": "Courses of action",
  "actOptionsChapterText": "Whether in the short or medium term, here you will find tips on how to increase your media literacy.",
  "focusModeH1_1": "Discover focus mode for uninterrupted productivity and control",
  "focusModep1": "Your personal tool for undisturbed productivity and soothing downtime on the iPhone! Whether you want to concentrate on your work, relax or simply tune out the digital hustle and bustle - Focus mode puts you in control. Here you can find out how to activate it directly in the Control Center or cleverly schedule it to switch on automatically at the times that suit you best.",
  "focusModeCta1": "Set up in no time",
  "step-1": "Step 1",
  "instruction-01": "Activate existing focus mode",
  "create-focus-text": "remove",
  "insturct-text1": "Open the control center",
  "instruct-text2": "tap on \"Focus\" and then on the focus that you want to activate to be activated (for example \"Do not disturb\").",
  "instruct-text3": "Note: If another focus is already active, it will be deactivated when you tap on the new focus.",
  "step-2": "Step 2",
  "instruction-02": "Create new focus mode",
  "instruct2-text1": "If you want to focus on an activity that does not match any of theof the focus options provided, you can create your own focus.create your own focus.",
  "instruct2-text2": "1 - Select \"Settings\" & then \"Focus\".",
  "instruct2-text3": "2 - Tap on the \"Add\" button at the top right and then on \"own\".",
  "instruct2-text4": "3 - Enter a name for your focus and tap the line switch.",
  "instruct2-text5": "4 - Select a color and a matching symbol and tap \"Next\".",
  "instruct2-text6": "5 - Tap on \"Customize focus\" and set the options for your own focus.",
  "imformation-realm-p": "The Hook Model explains a cycle employed by smartphone apps to captivate users. By triggering actions, delivering variable rewards, and encouraging user investment, a loop is created, fostering a deep connection between the user and the app.",
  "share-link": "Share link",
  "digital-reflection-title": "Digital reflection",
  "m-title": "Media literacy",
  "m-hero-text": "A person is media literate if they have as much control over the media as possible andbe controlled by them",
  "m-hero-text1": "In order to develop media literacy, it is important to develop an awarenessfor our actions, to sharpen our internal and externalperception and to develop good self-management skills.self-management. This requires time, patienceand occasional quiet moments in an age of acceleration.acceleration.",
  "m-hero-text2": "The friction generated in the landing page before trigger and action area good start to a healthy digital-analog balance. OneSec and theFocus Mode use techniques from media-mature behaviors,to make the transition to media maturity easier. Frictioncan be self-generated + established with media-mature behaviors,so that you can benefit from the many advantages of the digital world.",
  "chapter-worddef": "Definition of terms",
  "title-attention": "Attention",
  "attention-text": "To focus attention on something means to take mental possession of somethingof something: be it your own perception, thoughts, feelings or actions,feelings or actions. Attention is a form of mentalinward and outward attention in order to select and analyze interestingto select and analyze interesting information or to organize ourorganize our thoughts and feelings. The control of ourattention is crucial to becoming media literate. In a worldworld characterized by information and distractions, attention control isattention control is invaluable and should be developeddeveloped, nurtured and trained. Autonomous control canhelp to reduce everyday stress in a fast-paced world.reduced.",
  "chapter-sebstwirksamkeit-title": "Self-efficacy",
  "selbstwirksamkeit-text": "Attention is a precious resource in modern society.resource. We receive information through services and offersoffers for which we pay with our attention in return.in return. However, this resource is limited. Although we can divide it intointervals and can change its focus, there is an upper limit.In order to hold our attention for as long as possible, the strategiesattention for as long as possible, the strategies usually become louder andlouder and more extreme in order to gain at least a few seconds. Thisleads to our brain becoming more susceptible to disturbances. Thesecaused by technology and information overload are known asare referred to as \"technoference\". To counteract this hecticworld, effective self-management is of great importance.importance. Disruptions and distractions are everywhere - but unlikeunlike emotions such as anger or fear, we can decide for ourselvesdecide for ourselves where we direct our attention.",
  "quote-busch": "\"Attention is one of the most precious gifts you can give yourselfyou can give yourself and others. It is worthwhile to understand this wonderfulto understand and perhaps even appreciate this wonderful quality.\"",
  "spotlight-text": "The interplay between attention and self-regulation can be understoodbe understood like a spotlight.",
  "spotlight-demo": "Presentation Spotlight",
  "focus-title": "Focus",
  "focus-text": "Our attention corresponds to a cone of light. It enables usto select people or objects by choosing from the wealth of informationof information, choosing what appears to be interesting or relevantor relevant (selection). However, the spotlight can also turn its cone of light180° and thus on internal processes.",
  "penumbra-title": "Stray light",
  "penumbra-text": "Narrow scattered light around the light cone reduces thesusceptibility to interference: unwanted interference remains in the darkened area.area. Good self-management reduces the dispersion of attentionattention and protects against disturbances. If such disturbing stimuliin the periphery of our consciousness, our attention automatically turns to them.attention automatically turns to them.",
  "clearness-title": "Clarity",
  "clearness-text": "Good functionality of the headlight system and access to deepaccess to deep information processing are achieved through clarity andprecision of our perception.",
  "mehrwert-title": "Added value",
  "mehrwert-text": "The added value of the information gained arises through creativewith existing content, experiences and feelings.Creativity opens up possible solutions and creates space for new ideas.ideas.",
  "Fokus": "Focus",
  "Konzentration": "Concentration",
  "Streulicht": "Stray light",
  "Selbstmanagement": "Self-management",
  "Funktion": "Functionality",
  "Klarheit": "Clarity",
  "Mehrwert": "Added value",
  "Kreativität": "Creativity",
  "Ziel": "Goal",
  "clearness-text2": "Clarity is of great importance for our cognitive processes.Clear thoughts improve our attention,concentration, perception and memory in order to make the best use ofaccelerated age to make the best use of technology.in this accelerated age.",
  "Informationsdichte": "Information density",
  "Informationsdichte-text": "Clarity is of great importance for our cognitive processes.Clear thoughts improve our attention,concentration, perception and memory in order to make the best use ofaccelerated age to make the best use of technology.in this accelerated age.",
  "Wissenswert": "Worth knowing",
  "Wahrnehmung": "Perception",
  "Wahrnehmung-text": "The half-life with which we turn to information is getting shorter and shorterboth digital and analog is getting shorter and shorter. At every cornerlurking around every corner, trying to grab our attention.The messenger substance dopamine is just a touch away. At anyany time, any place. Although the long-term benefits of mental presenceis higher, we always opt for a brief dopamine kick in the present.dopamine kick in the present - the conscious perception of ourenvironment is affected.",
  "Quicktipp": "Quick tip",
  "quicktipp": "Quick tip",
  "action-01": "↘ Presence and perception instead of consumption",
  "Gedächtnisfaulheit": "Memory laziness",
  "Gedächtnisfaulheit-text": "You can think of working memory as a kind of electricalloop. Everything that ends up in our working memory becomesconscious and we can work with it. Even if anotherstimulus has already faded away and we focus on something else, the previouslythe previously recorded information is retained for between15-30 seconds (rarely up to 60 seconds) in the loop before it isit is discarded or transferred to long-term memory. Thismechanism is called the reverberation effect. When new and old information overlapnew and old information, cross-connections are created that give usnew perspectives or spontaneous ideas. Theworking memory is susceptible to interference. The less selection byour attention, the more information accumulates in ourworking memory. Too much information inhibits the overlappingof information: no cross-connections are made and the transfer to long-termtransfer to long-term memory is less frequent.",
  "action-02": "↘ Train your memory.",
  "action-03": "↘ Numbers, addresses, birthdays",
  "Arbeitsgedächtnis": "Working memory",
  "Arbeitsgedächtnis-text": "You can think of working memory as a kind of electricalloop. Everything that ends up in our working memory becomesconscious and we can work with it. Even if anotherstimulus has already faded away and we focus on something else, the previouslythe previously recorded information is retained for between15-30 seconds (rarely up to 60 seconds) in the loop before it isit is discarded or transferred to long-term memory. Thismechanism is called the reverberation effect. When new and old information overlapnew and old information, cross-connections are created that give usnew perspectives or spontaneous ideas. Theworking memory is susceptible to interference. The less selection byour attention, the more information accumulates in ourworking memory. Too much information inhibits the overlappingof information: no cross-connections are made and the transfer to long-termtransfer to long-term memory is less frequent.",
  "action-04": "↘ Reduce the amount of information",
  "action-05": "↘ Take a break to think",
  "Konzentration-text": "Concentration is a mental state that enables critical thinking, logicand the pursuit of thoughts. The more precisely we concentrateconcentration, the deeper our understanding. Complete dedicationincreases the processing and retention of information.Concentrated attention sharpens thinking and action in many areas of life.areas of life. Improved performance results fromsynchronization of brainwave frequencies, whichacetylcholine release and thus promotes neuronal communication.promotes neuronal communication. Deep concentration improves intelligence, logical thinkingthinking, abstraction and memory.",
  "Ablenkungsdichte": "Distraction density",
  "Ablenkungsdichte-text": "Concentration is often lost in this day and age. In momentsof boredom or stress, we are more susceptible to disturbances. Bothin both under-stimulated and over-stimulated situations, we feel theneed to improve(t) our own mood. The impulsive reachto the smartphone is an everyday pattern of action with which wetry to do just that. Due to fragmented lifestyles andways of living and working and our general susceptibility to disruption, we tend tofrequent changes of attention. The abundance of information andinformation and tasks that bombard us at the same time prevents us fromto devote ourselves exclusively to one thing for any length of time.",
  "aufmerksamkeits-wechsel": "Attention shift",
  "Aufmerksamkeitwechsel-text": "Changes in attention are always subject to errors. Therefocusing on a different goal and returning to the original taskto the original task consume mental resources and increasethe error rate(S). Interruptions are often perceived as disruptiveand can cause dissatisfaction(S), especially during concentrated workespecially during concentrated work: because we distance ourselves from ourgoals. On the other hand, interruptions to unpleasant tasks can becan be perceived as welcome (mood management theory). In contrastUnlike computers, the human brain is not designed fordesigned for multitasking. Our ability to complete several taskssimultaneously varies depending on the difficulty of the tasks and ourtasks and our experience. While simple, automatedactivities such as breathing while writing are easy for us, more complextasks such as simultaneously navigating an unfamiliar city andlistening attentively to a radio station are very difficult. Both processesrequire control and mental attention.",
  "action-07": "↘ Bundle similar tasks. Switching between similar tasks requirestasks requires hardly any mental resources. If switching betweendifferent tasks is unavoidable... - Take short breaks",
  "ungeduld": "Human impatience",
  "Ungeduld-text": "The tendency to supposedly multitask is often an expression ofof human impatience. Especially when surfing the internet, we practiceimpatient and impulsive behavior. The acceleratedlifestyle with its numerous digital consumption options canfurther increase our impatience. Impatience influences ourbehavior and leads to impulsiveness. In the checkout queue at thesupermarket checkout line, we are more prone to irritable and impulsive behavior, as thisthis activity is often seen as an annoying means to an end.means to an end. Unfriendliness, jostling or internal boiling are theconsequences of this. Nevertheless, impatience can also drive us and make us creativeit can release energy and set our plans in motion.plans. However, implementing an idea takes time and patience.patience.",
  "action-08": "↘ Reality check Creates distance in many situations",
  "Stoerreize": "Interfering stimuli",
  "Stoerreize-text": "The constant barrage of noise around us influences how long we canconcentration can be maintained. Once it has been lostlost, it is often very difficult to regain it. TheThe ability to suppress disturbances and concentration itselfare two separate systems, each of which requires a lot of energy andand can be developed to different degrees.Disturbances cannot simply be cognitively suppressed - thethe well-known pink elephant that is not worth thinking about is a good exampleis a good example: the attempt at cognitive suppression leads to theopposite. Instead, we should take our cue from children whochildren who sit down in a corner to play: they instinctively reducedistractions in order to be able to think in a more concentrated way.",
  "action-09": "↘ Pause and reality check Is the information really important to me now?really important to me?",
  "stoerreizeEmo": "Interfering stimuli with emotional reference",
  "stoerreizeEmo-text": "The most pronounced disorders are often those to which we have anemotional connection or which are addressed to us personally.Once we have been annoyed by someone talking loudly on the phone on the trainon the train, we find it even more difficult from that moment on to ignore theignore the disturbing stimulus.",
  "action-10": "↘ Reducing distracting stimuli is the most effective method,suppress disturbances. Good self-management involves minimizing theminimizing distracting stimuli around you.",
  "action-11": "↘ Noise-canceling headphones or ear pads are a good solution for public spaces.solution for public spaces.",
  "Krativität-text": "Creativity is the art of living with which we approach challenges.approach challenges. Being creative means coming up with imaginative solutionsfor problems and finding answers to relevant questions in everyday life.in everyday life. They give us a sense of control, becausethey help us to master life. Creativity strengthens ourself-confidence, makes us feel confident and calms ourstress system.",
  "dauerkonsum": "Constant media consumption",
  "dauerkonsum-text": "Employees complain of significantly less stress in their everyday lives,when they have the ability to solve their problems through reflectionand consistent action (188). Unfortunately, theaspects mentioned are affected by the stress caused by continuousaffected by long-term consumption. This ability would be invaluable at the time of stressinvaluable and a great help in combating the causes and reducing the resultingand reduce the resulting complaints(s). Thecomplexity of work processes is becoming ever greater and mentalidle periods are filled with digital consumption. Young peoplecomplain about low self-efficacy and low mental autonomy(s).autonomy(s). We are expected to be present at all times and in all placesWe hardly decouple from the digital world. There is a lack ofspace for the mind to think about certain things in peaceto think about certain things - to feel inside yourself. People find it difficultfind it difficult to do nothing due to this constant stress. Boredom isfor many - and contact with ourselves breaks off.breaks off.",
  "Assoziation": "Association",
  "Assoziation-text": "Creativity arises through association. Association is theability of the brain to link and relate information to one another.in relation to one another. From current sensory impressions, experiencesand existing knowledge form our thoughts and feelings. The fact thatthat something occurs to us is the result of linking informationinformation, most of which is already available. <br />Thomas Edison put it like this: \"Genius is only 1% inspiration,but 99% perspiration.\" <br /> In order to be able to associate, we only needwe only need a manageable amount of information. Let's thinkback to our childhood days: How many Lego bricks did we needto be creative? A certain number was necessary, but too manybricks did not necessarily increase our creativity. Nowadaysnot a lack of bricks (information), but a lack of time andto work with them. To turn the first idea into aidea into a viable and realistic one,requires pondering. We think concretely about the problem and possiblepossible solutions, add perspectives and draw up plans for implementation.plans for implementation. Some inventors see creative thinkingthinking as the most important component for personal success.",
  "mental": "Creativity and mental health",
  "mental-text": "Problem solving is an effective form ofcoping with stress in everyday life(s). Stress increases inner tension,which cannot be relieved by muscular relaxation alone.Long-lasting stress requires a turn inwards. TheThe entire creative solution process includes not only the developmentideas, but also overcoming mental hurdles,alternatives and deriving concrete steps for action.action steps. Free association and careful,thinking are indispensable components of this.",
  "Innehalten": "Pause for thought",
  "Innehalten-text": "Pausing is an essential part of any problem-solving process.Regardless of the problems or hardships you face in everyday lifeyou are confronted with in everyday life, pausing is often a wise decision.Problems cannot be solved by putting them on ice. Thewillingness to pause in the face of external pressures decreases - even thoughalthough this is precisely what is needed to recognize stress factors andto recognize stress factors and behavioural patterns. In an Australian study16% of men and 26% of women stated that they would rather spend timesmartphone than to mentally deal with a problem.mentally deal with a problem. Media consumption fills the few free phasesbetween tightly scheduled work processes. There is hardly any room for introspectionhardly finds a place in today's daily routines.",
  "Zerstreuung": "Certification / turning inwards",
  "Zerstreuung-text": "The turning inwards and the wandering of thoughts is aspecial state of mind that may seem insignificant at firstbut means a lot for our lives. In this stateour attention is less influenced by external stimuli. Thespotlight of our perception is dimmed; we begin to dream andto dream and fantasize, pursue sensations, reflect,question, weigh things up and develop understanding for others. Weare not necessarily inattentive, but rather decoupled from ourenvironment (stimulus-independent thoughts). The digression ofthoughts is easy for us and requires no particular effort.",
  "netzwerk": "Retirement network",
  "netzwerk-text": "The brain's resting network is activated as soon as we do nothing.Interestingly, brain activity in certain regions increases eveneven increases when we are mentally idle. The functions of thesebrain areas are diverse and include, among other things, theparticipation in classical, creative thought processes. It has beenfound that creative people have a higher connectivity in their restinghigher connectivity in their resting network(s). This suggests that ourcreative thinking is closely linked to phases of daydreaming and distraction.is connected. Some researchers hypothesize that theresting-state network contributes significantly to identity formation(s).It enriches us through inner relaxation, rest,self-knowledge and an awareness of our environment and inner world.world.",
  "imprint": "Imprint",
  "data-privacy": "Data privacy",
  "data-policy-header": "Privacy policy",
  "dp1": "1. person responsible",
  "dp2": "Joschua Rothenbacher, Uferstraße 48, 73525 Schwäbisch Gmünd,\n        Deutschland, email: joschua.rothenbacher@hfg.design",
  "dp3": "2. Hosting",
  "dp4": "Our website is hosted on the Netlify platform, which is operated byNetlify, Inc. Netlify is a hosting and backendbackend service that enables the delivery of our website to your browser.enabled. When you visit our website, technical data such asyour IP address may be transmitted to Netlify in order to deliver thedeliver the website content correctly. This data is processed in the interest ofinterest of a reliable and secure provision of our website.website. For further information, please refer to thePrivacy policy of Netlify: https://www.netlify.com/privacy/https://www.netlify.com/gdpr-ccpa/",
  "dp5": "3. data collection and processing",
  "dp6": "We do not collect any personal data ourselves through our website.Our website serves exclusively to provide information without the possibilityto enter personal data by users.",
  "dp7": "4. Cookies",
  "dp8": "Our website does not use cookies",
  "dp9": "5. your rights",
  "dp10": "You have the right to obtain information about the processing of yourpersonal data, to have it rectified or erased, to restricterasure, to restrict the processing, to object to the processing andprocessing and the right to data portability. If youbelieve that the processing of your data violates data protection lawdata protection law or that your data protection rights have been violated in any other wayviolated in any other way, you can complain to the supervisory authority.lodge a complaint.",
  "dp11": "6. changes to our privacy policy",
  "dp12": "We reserve the right to amend this privacy policy in order to adapt it tochanged legal situations or changes to the service and data processing.data processing. We recommend that users regularly review theprivacy policy on a regular basis.",
  "imprint-title": "Imprint",
  "i1": "Information according to § 5 TMG:",
  "i2": "Joschua Rothenbacher",
  "i3": "Uferstraße 48, 73525 Schwäbisch Gmünd Deutschland",
  "i4": "Contact:",
  "i5": "Cell: 015739082816",
  "i6": "E-Mail: joschua.rothenbacher@hfg.design",
  "i7": "Responsible for the content according to § 55",
  "i8": "Abs. 2 RStV: Joschua Rothenbacher Address as above.",
  "i9": "This website's font",
  "i10": "uses the font \"Inter\", which was designed by Rasmus Anderssonand is licensed under the SIL Open Font License, Version 1.1.We would like to thank the developers for providing this high-quality font.font.",
  "i11": "Exclusion of liability (disclaimer):",
  "i12": "Liability for content",
  "i13": "As a service provider we are responsible according to § 7 Abs.1 TMG for own contents onon these pages according to the general laws. According to §§ 8to 10 TMG, however, we as a service provider are not obligedto monitor transmitted or stored third-party information or to investigateto investigate circumstances that indicate illegal activity.illegal activity. Obligations to remove or block the use of informationinformation in accordance with general legislation remain unaffected by this.However, liability in this respect is only possible from the time ofknowledge of a specific infringement. If we become aware ofcorresponding infringements, we will remove this content immediately.remove such content.",
  "i14": "Liability for links",
  "i15": "Our website contains links to externalwebsites of third parties over whose content we have no influence. Thereforewe cannot assume any liability for this external content. Forcontent of the linked pages is always the responsibility of the respective provider oroperator of the pages. The linked pages were checked forchecked for possible legal violations at the time of linking.Illegal contents were not recognizable at the time of linking.recognizable. However, permanent monitoring of the content of the linked pagesof the linked pages without concrete evidence of an infringement is notreasonable. If we become aware of any infringements, we will remove such links immediately.remove such links immediately.",
  "i16": "Copyright",
  "i17": "The content and works created by the site operatorsand works on these pages are subject to German copyright law. Theduplication, processing, distribution and any form of commercialization of such materialoutside the limits of copyright law require the written consent of the respective author or creator.written consent of the respective author or creator. Downloads and copiesof this site are only permitted for private, non-commercial use.permitted. Insofar as the content on this site was not created by the operatorthe copyrights of third parties are respected. In particularthird-party content is marked as such. Should you neverthelessbecome aware of a copyright infringement, please inform us accordingly.corresponding notification. As soon as we become aware of any legal infringementswe will remove such content immediately."
}
